Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tradisjonell-kunnskap-i-grunnopplaeringen.html.tmx
Source language: nob
Languages: sme

source: Tradisjonell kunnskap i grunnopplæringen
sme: Árbediehtu vuođđooahpahusas Doarjja árbedihtui vuođđooahpahusas.

source: Tilskudd til tradisjonell kunnskap i grunnopplæringen.
sme: Ohcanáigemearri :

source: Søknadsfrist :
sme: Rabas ohcanáigemearri

source: Åpen søknadsfrist
sme: Gii sáhttá oažžut doarjaga :

source: Hvem kan få tilskudd :
sme: Vuođđoskuvllat ja joatkkaskuvllat gos leat oahppit geain lea sámegiel oahpahus.

source: Grunnskoler og videregående skoler med elever som får opplæring i samisk.
sme: Fitnodagat, ásahusat ja organisašuvnnat mat ožžot doarjaga, galget leat registrerejuvvon Norgga Ovttadatregistarii.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Masa sáhttá oažžut doarjaga :

source: Hva kan man få tilskudd til :
sme: Sáhttá oažžut doarjaga prošeavttaide mat implementerjit sámi árbedieđu vuođđooahpahussii ja (báikkálaš) oahppoplánaide.

source: Man kan få tilskudd til prosjekter som implementere samisk tradisjonell kunnskap i grunnopplæringen og læreplaner.
sme: 2020 vuoruheamit:

source: Prioriteringer 2020 :
sme: Doaibmabijut/prošeavttat mat dagahivčče ahte sámi árbediehtu geavahuvvošii eambbo skuvllas ja main máhtu seailluheapmi dáhpáhuvvá boarrásat buolvvas nuorat bulvii, ja mas birgen, duodji ja sámi giellaoahppu leat guovddážis.

source: Tiltak/prosjekter som vil bidra til økt bruk av samisk tradisjonell kunnskap i skoleverket og hvor kunnskapsoverføring skjer fra eldre til yngre generasjoner med fokus på birgen, duodji/ duodje/duedtie og samisk språkopplæring.
sme: Prošeavttat main oahppit ožžot sámi giellaoahpu geavatlaš barggu bokte.

source: Prosjekter hvor elever får samisk språkopplæring gjennom praktisk arbeid.
sme: Oahppoprošeavttat mat dagahit ahte njálmmálaš muitalanárbevierru, luohti ja duodji eambbo geavahuvvo.

source: Opplæringsprosjekter som bidrar med økt bruk av muntlig fortellertradisjon og joik, duodji/ duodje/duedtie.
sme: Doaibmabijut meahcásteamis ja bivddus/guolásteamis main guovddážis lea sámi giellaoahppu geavatlaš barggu bokte.

source: Tiltak innen utmarksbruk og fangst/fiske der fokus er på samisk språkopplæring gjennom praktisk arbeid.
sme: Boazodoallu

source: Hvor mye kan man få:
sme: Ollu doarjaga sáhttá oažžut:

source: Tilskudd inntil kr 150 000.
sme: Gitta 150 000 ru rádjái.

source: Kontaktpersoner :
sme: Geainna válddát oktavuođa :

source: Rådgiver Berit Sara S. Buljo , +47 78 48 42 26, rådgiver Inger Anne Marie Pulk , +47 78 48 42 07
sme: Ráđđeaddi Berit Sara S. Buljo , +47 78 48 42 26, ráđđeaddi Inger Anne Marie Pulk , +47 78 48 42 07
